
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSBox"; title = "Box"; ObjectID = "6"; */
"6.title" = "Box";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "10"; */
"10.title" = "Done";

/* Class = "NSTextFieldCell"; title = "Privacy protection"; ObjectID = "12"; */
"12.title" = "Privacy protection";

/* Class = "NSBox"; title = "Box"; ObjectID = "13"; */
"13.title" = "Box";

/* Class = "NSButtonCell"; title = "Enable safe messages"; ObjectID = "37"; */
"37.title" = "Enable safe messages";

/* Class = "NSTextFieldCell"; title = "To be able to send safe messages you need to let mynigma know that you want your privacy protected. Simply click on \"enable safe messages\"."; ObjectID = "64"; */
"64.title" = "To be able to send safe messages you need to let mynigma know that you want your privacy protected. Simply click on \"enable safe messages\".";

/* Class = "NSTextFieldCell"; title = "Account secured ✔"; ObjectID = "66"; */
"66.title" = "Account secured ✔";

/* Class = "NSTextFieldCell"; title = "Your-email@ddress.com"; ObjectID = "156"; */
"156.title" = "Your-email@ddress.com";

/* Class = "NSButtonCell"; title = "I have read and agree with the terms and conditions"; ObjectID = "158"; */
"158.title" = "I have read and agree with the terms and conditions";

/* Class = "NSTextFieldCell"; title = "The account"; ObjectID = "160"; */
"160.title" = "The account";

/* Class = "NSTextFieldCell"; title = "is currently unprotected."; ObjectID = "162"; */
"162.title" = "is currently unprotected.";

/* Class = "NSTextFieldCell"; title = "Any messages you exchange with contacts who have also secured their accounts will automatically be safe."; ObjectID = "164"; */
"164.title" = "Any messages you exchange with contacts who have also secured their accounts will automatically be safe.";

/* Class = "NSTextFieldCell"; title = "We try to collect as little information about you as we feasibly can. For more details see our privacy policy at mynigma.org. You can also review what we know about you in the \"Privacy\" tab of the preferences."; ObjectID = "166"; */
"166.title" = "We try to collect as little information about you as we feasibly can. For more details see our privacy policy at mynigma.org. You can also review what we know about you in the \"Privacy\" tab of the preferences.";
